export const joinTermInfo = [
  {
    title: "별별선생 이용 약관 동의",
    context:
      "제 1조 (목적)이 약관은 주식회사 티밸류와이즈 ('회사' 또는 '별별선생')가 제공하는 별별선생 및 별별선생 관련 제반 서비스의 이용과 관련하여 회사와 회원과의 권리, 의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다."
  },
  {
    title: "별별선생 개인정보 수집 및 이용 동의",
    context:
      "1. 개인정보의 수집 및 이용목적 주식회사 티밸류와이즈 ('회사' 또는 '별별선생')가 제공하는 별별선생(이하 '서비스'라 한다)은 효과적인 정보 공유에 적합한 서비스를 제공하기 위하여 개인정보를 수집하고 있으며 수집된 정보를 아래와 같이 이용하고 있습니다."
  },
  {
    title: "별별선생 정보제공활동 동의",
    context:
      "제 1 조 (목적) 별별선생은 회원 여러분들께 보다 다양한 정보를 제공하고, 서비스의 질을 향상시키기 위하여 본 활용 동의서에 동의한 회원의 개인정보를 사용합니다. 제 2 조 (수집 및 활용 관련 정보)"
  }
]
