<template>
<div>
    <h1>별별선생 이용약관</h1>
    <h2>주식회사 티밸류와이즈 서비스 이용약관</h2>
    <p>주식회사 티밸류와이즈는 정보통신망 이용촉진 및 정보보호 등에 관한 법률(이하 '정보통신망법'), 개인정보 보호법, 통신비밀보호법, 전기통신사업법 등 정보통신서비스 제공자가 준수하여야 할 관련 법규상의 개인정보보호 규정을 준수하며, 관련 법령에 의거한 개인정보처리방침을 정하여 이용자의 권익 보호에 최선을 다하고 있습니다.</p>

    <section>
    <h3>제 1조(목적)</h3>
    <p>이 약관은 주식회사 티밸류와이즈 ("회사" 또는 "별별선생")가 제공하는 "별별선생" 및 "별별선생" 관련 제반 서비스의 이용과 관련하여 "회사"와 "회원"과의 권리, 의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다.</p>
    </section>

    <section>
    <h3>제 2조(정의)</h3>
    <p>이 약관에서 사용하는 용어의 정의는 다음과 같습니다.</p>
    <ol>
        <li>"서비스"라 함은 PC, TV, 휴대용 단말기 등 각종 유무선 기기 또는 프로그램을 통하여 이용할 수 있도록 "회사"가 제공하는 모든 인터넷 서비스를 말하며, "회사"가 공개한 API를 이용하여 제3자가 개발 또는 구축한 프로그램이나 서비스를 통하여 이용 고객 또는 회원에게 제공되는 경우를 포함한 관련 제반 서비스를 의미합니다.</li>
        <li>"회원"이라 함은 회사의 서비스에 접속하여 이용약관에 동의하거나 네이버, 카카오, 페이스북 등 외부 SNS와 연동 된 서비스를 통해 "회사"와 이용 계약을 체결하고 "회사"가 제공하는 "서비스"를 이용하는 고객을 말합니다.</li>
        <li>""아이디(ID)"라 함은 "회원"의 식별과 "서비스" 이용을 위하여 "회원"이 정하고 "회사"가 승인하는 이메일주소, 문자와 숫자의 조합을 의미합니다.</li>
        <li>""비밀번호"라 함은 "회원"이 부여 받은 "아이디와 일치되는 "회원"임을 확인하고 "회원"의 권익보호를 위해 "회원" 자신이 정한 문자 또는 숫자의 조합을 의미합니다.</li>
        <li>""유료서비스"라 함은 "회사"가 유료로 제공하는 각종 온라인 디지털콘텐츠(각종 정보콘텐츠, VOD, 아이템 기타 유료 콘텐츠를 포함)와 오프라인 콘텐츠(각종 서적, 출판물, 하드카피 등을 포함) 및 제반 서비스를 의미합니다.</li>
        <li>""게시물"이라 함은 "회원"이 "서비스"를 이용함에 있어 "서비스상"에 게시한 부호ㆍ문자ㆍ음성ㆍ음향ㆍ화상ㆍ동영상 등의 정보 형태의 글, 사진, 동영상 및 각종 파일과 링크 등을 의미합니다.</li>
        <li>""평가리뷰"라 함은 상기의 게시물 중에서도 "회원"이 작성하거나 등록한 강사와 기관에 대한 리뷰와 강사변경후기, 강의 정보, 합격수기, 수강후기 등 서비스 상의 주요 내용을 이루는 게시물을 말합니다.</li>
        <li>""일반게시물"이라 함은 "게시물" 중 "평가리뷰"를 제외한 게시물을 말합니다.</li>
        <li>""비회원"이라 함은 "회원"에 가입하지 않고 "회사"가 제공하는 서비스를 이용하는 자를 말합니다.</li>
    </ol>
    </section>
</div>
</template>

<style scoped>
h1 {
    font-size: 24px;
    font-weight: bold;
    text-align: center;
    margin-top: 40px;
}
h2 {
    font-size: 16px;
    color: #666666;
    text-align: center;
    margin-bottom: 40px;
}
h3 {
    text-align: left;
}
p {
    text-align: left;
}
ol {
    text-align: left;
}
</style>