export const reviewLiveList = {
  total: 20,
  page: 1,
  data: [
    {
      title: "정말 너무너무 별로네요. 차라리 기출만 보는게 더 나을듯~~",
      profile: "",
      tags: [
        "#강사리뷰",
        "#학원리뷰",
        "#해커스",
        "#니콜황",
        "#공단기",
        "#말줄임 테스트"
      ],
      comment: 34
    },
    {
      title: "정말 너무너무 별로네요. 차라리 기출만 보는게 더 나을듯~",
      profile: "",
      tags: ["#강사리뷰", "#해커스", "#니콜황", "#공단기"],
      comment: 34
    },
    {
      title: "정말 너무너무 별로네요. 차라리 기출만 보는게 더 나을듯~",
      profile: "",
      tags: ["#강사리뷰", "#해커스", "#니콜황", "#공단기"],
      comment: 34
    },
    {
      title: "정말 너무너무 별로네요. 차라리 기출만 보는게 더 나을듯~",
      profile: "",
      tags: ["#강사리뷰", "#해커스", "#니콜황", "#공단기"],
      comment: 34
    },
    {
      title: "정말 너무너무 별로네요. 차라리 기출만 보는게 더 나을듯~",
      profile: "",
      tags: ["#강사리뷰", "#해커스", "#니콜황", "#공단기"],
      comment: 34
    },
    {
      title: "정말 너무너무 별로네요. 차라리 기출만 보는게 더 나을듯~",
      profile: "",
      tags: ["#강사리뷰", "#해커스", "#니콜황", "#공단기"],
      comment: 34
    }
  ]
}
