export const qnaListMain = [
  {
    title: "1번 질문 제목",
    content: "1번 질문에 대한 답변이 노출되는 영역입니다."
  },
  {
    title: "2번 질문 제목",
    content: "2번 질문에 대한 답변이 노출되는 영역입니다."
  },
  {
    title: "3번 질문 제목",
    content: "3번 질문에 대한 답변이 노출되는 영역입니다."
  },
  {
    title: "4번 질문 제목",
    content: "4번 질문에 대한 답변이 노출되는 영역입니다."
  },
  {
    title: "5번 질문 제목",
    content: "5번 질문에 대한 답변이 노출되는 영역입니다."
  },
  {
    title: "6번 질문 제목",
    content: "6번 질문에 대한 답변이 노출되는 영역입니다."
  },
  {
    title: "7번 질문 제목",
    content: "7번 질문에 대한 답변이 노출되는 영역입니다."
  },
  {
    title: "8번 질문 제목",
    content: "8번 질문에 대한 답변이 노출되는 영역입니다."
  }
]

export const qnaListBuy = [
  {
    title: "주문 배송 관련 1번 질문 제목",
    content: "1번 질문에 대한 답변이 노출되는 영역입니다."
  },
  {
    title: "2번 질문 제목",
    content: "2번 질문에 대한 답변이 노출되는 영역입니다."
  },
  {
    title: "3번 질문 제목",
    content: "3번 질문에 대한 답변이 노출되는 영역입니다."
  },
  {
    title: "4번 질문 제목",
    content: "4번 질문에 대한 답변이 노출되는 영역입니다."
  },
  {
    title: "5번 질문 제목",
    content: "5번 질문에 대한 답변이 노출되는 영역입니다."
  },
  {
    title: "6번 질문 제목",
    content: "6번 질문에 대한 답변이 노출되는 영역입니다."
  },
  {
    title: "7번 질문 제목",
    content: "7번 질문에 대한 답변이 노출되는 영역입니다."
  },
  {
    title: "8번 질문 제목",
    content: "8번 질문에 대한 답변이 노출되는 영역입니다."
  }
]
