/** @description 고객센터 Qna 데이터 */
export const qnaList = {
  qnaListMain: [
    {
      title: "전체_1번 질문 제목",
      content: "1번 질문에 대한 답변이 노출되는 영역입니다."
    },
    {
      title: "전체_2번 질문 제목",
      content: "2번 질문에 대한 답변이 노출되는 영역입니다."
    },
    {
      title: "전체_3번 질문 제목",
      content: "3번 질문에 대한 답변이 노출되는 영역입니다."
    },
    {
      title: "전체_4번 질문 제목",
      content: "4번 질문에 대한 답변이 노출되는 영역입니다."
    },
    {
      title: "전체_5번 질문 제목",
      content: "5번 질문에 대한 답변이 노출되는 영역입니다."
    },
    {
      title: "전체_6번 질문 제목",
      content: "6번 질문에 대한 답변이 노출되는 영역입니다."
    },
    {
      title: "전체_7번 질문 제목",
      content: "7번 질문에 대한 답변이 노출되는 영역입니다."
    },
    {
      title: "전체_8번 질문 제목",
      content: "8번 질문에 대한 답변이 노출되는 영역입니다."
    }
  ],

  qnaListBuy: [
    {
      title: "주문 결제_1번 질문 제목",
      content: "1번 질문에 대한 답변이 노출되는 영역입니다."
    },
    {
      title: "주문 결제_2번 질문 제목",
      content: "2번 질문에 대한 답변이 노출되는 영역입니다."
    },
    {
      title: "주문 결제_3번 질문 제목",
      content: "3번 질문에 대한 답변이 노출되는 영역입니다."
    },
    {
      title: "주문 결제_4번 질문 제목",
      content: "4번 질문에 대한 답변이 노출되는 영역입니다."
    },
    {
      title: "주문 결제_5번 질문 제목",
      content: "5번 질문에 대한 답변이 노출되는 영역입니다."
    },
    {
      title: "주문 결제_6번 질문 제목",
      content: "6번 질문에 대한 답변이 노출되는 영역입니다."
    },
    {
      title: "주문 결제_7번 질문 제목",
      content: "7번 질문에 대한 답변이 노출되는 영역입니다."
    },
    {
      title: "주문 결제_8번 질문 제목",
      content: "8번 질문에 대한 답변이 노출되는 영역입니다."
    }
  ],

  qnaListLogistics: [
    {
      title: "배송_1번 질문 제목",
      content: "1번 질문에 대한 답변이 노출되는 영역입니다."
    },
    {
      title: "배송_2번 질문 제목",
      content: "2번 질문에 대한 답변이 노출되는 영역입니다."
    },
    {
      title: "배송_3번 질문 제목",
      content: "3번 질문에 대한 답변이 노출되는 영역입니다."
    },
    {
      title: "배송_4번 질문 제목",
      content: "4번 질문에 대한 답변이 노출되는 영역입니다."
    },
    {
      title: "배송_5번 질문 제목",
      content: "5번 질문에 대한 답변이 노출되는 영역입니다."
    },
    {
      title: "배송_6번 질문 제목",
      content: "6번 질문에 대한 답변이 노출되는 영역입니다."
    },
    {
      title: "배송_7번 질문 제목",
      content: "7번 질문에 대한 답변이 노출되는 영역입니다."
    },
    {
      title: "배송_8번 질문 제목",
      content: "8번 질문에 대한 답변이 노출되는 영역입니다."
    }
  ],

  qnaListCancel: [
    {
      title: "환불 취소_1번 질문 제목",
      content: "1번 질문에 대한 답변이 노출되는 영역입니다."
    },
    {
      title: "환불 취소_2번 질문 제목",
      content: "2번 질문에 대한 답변이 노출되는 영역입니다."
    },
    {
      title: "환불 취소_3번 질문 제목",
      content: "3번 질문에 대한 답변이 노출되는 영역입니다."
    },
    {
      title: "환불 취소_4번 질문 제목",
      content: "4번 질문에 대한 답변이 노출되는 영역입니다."
    },
    {
      title: "환불 취소_5번 질문 제목",
      content: "5번 질문에 대한 답변이 노출되는 영역입니다."
    },
    {
      title: "환불 취소_6번 질문 제목",
      content: "6번 질문에 대한 답변이 노출되는 영역입니다."
    },
    {
      title: "환불 취소_7번 질문 제목",
      content: "7번 질문에 대한 답변이 노출되는 영역입니다."
    },
    {
      title: "환불 취소_8번 질문 제목",
      content: "8번 질문에 대한 답변이 노출되는 영역입니다."
    }
  ],

  qnaListExchange: [
    {
      title: "반품 교환_1번 질문 제목",
      content: "1번 질문에 대한 답변이 노출되는 영역입니다."
    },
    {
      title: "반품 교환_2번 질문 제목",
      content: "2번 질문에 대한 답변이 노출되는 영역입니다."
    },
    {
      title: "반품 교환_3번 질문 제목",
      content: "3번 질문에 대한 답변이 노출되는 영역입니다."
    },
    {
      title: "반품 교환_4번 질문 제목",
      content: "4번 질문에 대한 답변이 노출되는 영역입니다."
    },
    {
      title: "반품 교환_5번 질문 제목",
      content: "5번 질문에 대한 답변이 노출되는 영역입니다."
    },
    {
      title: "반품 교환_6번 질문 제목",
      content: "6번 질문에 대한 답변이 노출되는 영역입니다."
    },
    {
      title: "반품 교환_7번 질문 제목",
      content: "7번 질문에 대한 답변이 노출되는 영역입니다."
    },
    {
      title: "반품 교환_8번 질문 제목",
      content: "8번 질문에 대한 답변이 노출되는 영역입니다."
    }
  ],

  qnaListReceipt: [
    {
      title: "영수증 증빙_1번 질문 제목",
      content: "1번 질문에 대한 답변이 노출되는 영역입니다."
    },
    {
      title: "영수증 증빙_2번 질문 제목",
      content: "2번 질문에 대한 답변이 노출되는 영역입니다."
    },
    {
      title: "영수증 증빙_3번 질문 제목",
      content: "3번 질문에 대한 답변이 노출되는 영역입니다."
    },
    {
      title: "영수증 증빙_4번 질문 제목",
      content: "4번 질문에 대한 답변이 노출되는 영역입니다."
    },
    {
      title: "영수증 증빙_5번 질문 제목",
      content: "5번 질문에 대한 답변이 노출되는 영역입니다."
    },
    {
      title: "영수증 증빙_6번 질문 제목",
      content: "6번 질문에 대한 답변이 노출되는 영역입니다."
    },
    {
      title: "영수증 증빙_7번 질문 제목",
      content: "7번 질문에 대한 답변이 노출되는 영역입니다."
    },
    {
      title: "영수증 증빙_8번 질문 제목",
      content: "8번 질문에 대한 답변이 노출되는 영역입니다."
    }
  ],

  qnaListEtc: [
    {
      title: "서비스 기타_1번 질문 제목",
      content: "1번 질문에 대한 답변이 노출되는 영역입니다."
    },
    {
      title: "서비스 기타_2번 질문 제목",
      content: "2번 질문에 대한 답변이 노출되는 영역입니다."
    },
    {
      title: "서비스 기타_3번 질문 제목",
      content: "3번 질문에 대한 답변이 노출되는 영역입니다."
    },
    {
      title: "서비스 기타_4번 질문 제목",
      content: "4번 질문에 대한 답변이 노출되는 영역입니다."
    },
    {
      title: "서비스 기타_5번 질문 제목",
      content: "5번 질문에 대한 답변이 노출되는 영역입니다."
    },
    {
      title: "서비스 기타_6번 질문 제목",
      content: "6번 질문에 대한 답변이 노출되는 영역입니다."
    },
    {
      title: "서비스 기타_7번 질문 제목",
      content: "7번 질문에 대한 답변이 노출되는 영역입니다."
    },
    {
      title: "서비스 기타_8번 질문 제목",
      content: "8번 질문에 대한 답변이 노출되는 영역입니다."
    }
  ]
}
