export const notifications = [
  {
    id: 1,
    date: "2020-03-13  10:30",
    title: "[결제확인] 주문번호 23451 결제완료",
    sender: "고객센터"
  },
  {
    id: 2,
    date: "2020-03-13  10:30",
    title: "[결제확인] 주문번호 23452 결제완료",
    sender: "고객센터"
  },
  {
    id: 3,
    date: "2020-03-13  10:30",
    title: "[결제확인] 주문번호 23453 결제완료",
    sender: "고객센터"
  },
  {
    id: 4,
    date: "2020-03-13  10:30",
    title: "[결제확인] 주문번호 23454 결제완료",
    sender: "고객센터"
  },
  {
    id: 5,
    date: "2020-03-13  10:30",
    title: "[결제확인] 주문번호 23455 결제완료",
    sender: "고객센터"
  }
]
