export const reviewLiveData = [
  {
    title: "리뷰 한줄 제목 111",
    tag: "#best환승리뷰",
    tagid: "best",
    reply: 999,
    goodbad: "bad"
  },
  {
    title: "리뷰 한줄 제목 222",
    tag: "#best환승리뷰",
    tagid: "best",
    reply: 999,
    goodbad: "good"
  },
  {
    title: "리뷰 한줄 제목 333",
    tag: "#best환승리뷰",
    tagid: "best",
    reply: 999,
    goodbad: "terrible"
  },
  {
    title: "리뷰 한줄 제목 444",
    tag: "#일반리뷰",
    tagid: "normal",
    reply: 999,
    goodbad: "terrible"
  },
  {
    title: "리뷰 한줄 제목 555",
    tag: "#일반리뷰",
    tagid: "normal",
    reply: 999,
    goodbad: "good"
  }
]

export const pressArticle = [
  {
    title: "1타 강사 오로라, 학원가를 강타하다",
    site: "Naver"
  },
  {
    title: "TOEIC RC 수강생 전원 혜택",
    site: "Naver"
  },
  {
    title: "토익 특강의 비밀",
    site: "Daum"
  },
  {
    title: "강사가 직접 말하는 학원의 진실",
    site: "해커스어학원"
  }
]

export const reviews = [
  {
    star:"6.0",
    likes:"9999",
    reply:"11",
    tag: "positive",
    title: "직설적으로 현실을 직시하라고 팩폭하는 스타일이니 멘탈 약한 분들은 주의하시기 바람",
    author: "김아상",
    category: "인강",
    level: "TOEIC RC",
    good: "일단 강의 잘 하십니다. 기본서를 가지고 읽어나가면서 간단한 필기를 하며 수업을 진행하십니다. 교재는 타 선생님들 기본서에 비하면 일단 강의 잘 하십니다. 기본서를 가지고 읽어나가면서 간단한 필기를 하며 수업을 진행하십니다. 교재는 타 선생님들 기본서에 비하면 일단 강의 잘 하십니다. 기본서를 가지고 읽어나가면서 간단한 필기를 하며 수업을 진행하십니다. 교재는 타 선생님들 기본서에 비하면 일단 강의 잘 하십니다. 기본서를 가지고 읽어나가면서 간단한 필기를 하며 수업을 진행하십니다. 교재는 타 선생님들 기본서에 비하면",
    bad: "ppt없이 하는 수업에, 너무 악필이셔서 집중도가 떨어집니다. 결정적으로 수업을 하시다가 삼천포로 빠지시는 게 잦습니다. 법과목 일단 강의 잘 하십니다. 기본서를 가지고 읽어나가면서 간단한 필기를 하며 수업을 진행하십니다. 교재는 타 선생님들 기본서에 비하면 ppt없이 하는 수업에, 너무 악필이셔서 집중도가 떨어집니다. 결정적으로 수업을 하시다가 삼천포로 빠지시는 게 잦습니다. 법과목 일단 강의 잘 하십니다. 기본서를 가지고 읽어나가면서 간단한 필기를 하며 수업을 진행하십니다. 교재는 타 선생님들 기본서에 비하면"
  },
  {
    star:"3.0",
    likes:"2222",
    reply:"11",
    tag: "negative",
    title: "그냥 평범하고 그저 그런 강의",
    author: "김아상",
    category: "인강",
    level: "TOEIC RC",
    good: "일단 강의 잘 하십니다. 기본서를 가지고 읽어나가면서 간단한 필기를 하며 수업을 진행하십니다. 교재는 타 선생님들 기본서에 비하면 일단 강의 잘 하십니다. 기본서를 가지고 읽어나가면서 간단한 필기를 하며 수업을 진행하십니다. 교재는 타 선생님들 기본서에 비하면 일단 강의 잘 하십니다. 기본서를 가지고 읽어나가면서 간단한 필기를 하며 수업을 진행하십니다. 교재는 타 선생님들 기본서에 비하면 일단 강의 잘 하십니다. 기본서를 가지고 읽어나가면서 간단한 필기를 하며 수업을 진행하십니다. 교재는 타 선생님들 기본서에 비하면",
    bad: "ppt없이 하는 수업에, 너무 악필이셔서 집중도가 떨어집니다. 결정적으로 수업을 하시다가 삼천포로 빠지시는 게 잦습니다. 법과목 일단 강의 잘 하십니다. 기본서를 가지고 읽어나가면서 간단한 필기를 하며 수업을 진행하십니다. 교재는 타 선생님들 기본서에 비하면 일단 강의 잘 하십니다. 기본서를 가지고 읽어나가면서 간단한 필기를 하며 수업을 진행하십니다. 교재는 타 선생님들 기본서에 비하면 일단 강의 잘 하십니다. 기본서를 가지고 읽어나가면서 간단한 필기를 하며 수업을 진행하십니다. 교재는 타 선생님들 기본서에 비하면"
  }
]

export const transferReview = 
  {
    title: "처음에는 너무 디테일이 많아 따라가기 버거워 후회했지만, 결과적으로는 잘 바꾼 것 같습니다.",
    reason: "홍길동 선생님은 꼼꼼하시긴 하셨지만, 진도가 너무 느리게 나가는 것 같았고 강의수도 지나치게 긴 것 같아서 홍길동 선생님은 꼼꼼하시긴 하셨지만, 진도가 너무 느리게 나가는 것 같았고 강의수도 지나치게 긴 것 같아서홍길동 선생님은 꼼꼼하시긴 하셨지만, 진도가 너무 느리게 홍길동 선생님은 꼼꼼하시긴 하셨지만, 진도가 너무 느리게 나가는 것 같았고 강의수도 지나치게 긴 것 같아서 홍길동 선생님은 꼼꼼하시긴 하셨지만, 진도가 너무 느리게 나가는 것 같았고 강의수도 지나치게 긴 것 같아서홍길동 선생님은 꼼꼼하시긴 하셨지만, 진도가 너무 느리게 ",
    before: "처음에는 키워드로 해주셔서 괜찮지만 갈수록 양이 너무 많아져서 키워드 암기가 벅차다. 그리고 교재가 너무 처음에는 키워드로 해주셔서 괜찮지만 갈수록 양이 너무 많아져서 키워드 암기가 벅차다. 그리고 교재가 너무 처음에는 키워드로 해주셔서 괜찮지만 갈수록 양이 너무 많아 처음에는 키워드로 해주셔서 괜찮지만 갈수록 양이 너무 많아져서 키워드 암기가 벅차다. 그리고 교재가 너무 처음에는 키워드로 해주셔서 괜찮지만 갈수록 양이 너무 많아져서 키워드 암기가 벅차다. 그리고 교재가 너무 처음에는 키워드로 해주셔서 괜찮지만 갈수록 양이 너무 많아",
    after: "일단 화를 내시는 모습은 볼 순 없었고 수업력은 엄청남. 문제를 잘 만드셔서 안 푼 학생을 세는게 빠를 만큼 많은 일단 화를 내시는 모습은 볼 순 없었고 수업력은 엄청남. 문제를 잘 만드셔서 안 푼 학생을 세는게 빠를 만큼 많은 일단 화를 내시는 모습은 볼 순 없었고 수업력은 엄청남. 일단 화를 내시는 모습은 볼 순 없었고 수업력은 엄청남. 문제를 잘 만드셔서 안 푼 학생을 세는게 빠를 만큼 많은 일단 화를 내시는 모습은 볼 순 없었고 수업력은 엄청남. 문제를 잘 만드셔서 안 푼 학생을 세는게 빠를 만큼 많은 일단 화를 내시는 모습은 볼 순 없었고 수업력은 엄청남."
  }


export const reviewLists = [
  {
    id: 1,
    img: "",
    title: "11저에게도 이런 날이 오긴 하네요...",
    content: "우선 최종합격날까지 너무 떨려서 밤잠을 설쳤던 생각에 아직도 합격이 실감나지 않고 벅차기만 하네요",
    author: "김아상",
    date: "2019-05-03"
  },
  {
    id: 2,
    img: "",
    title: "22 저에게도 이런 날이 오긴 하네요...",
    content: "우선 최종합격날까지 너무 떨려서 밤잠을 설쳤던 생각에 아직도 합격이 실감나지 않고 벅차기만 하네요",
    author: "김아상",
    date: "2019-05-03"
  },
  {
    id: 3,
    img: "",
    title: "33 저에게도 이런 날이 오긴 하네요...",
    content: "우선 최종합격날까지 너무 떨려서 밤잠을 설쳤던 생각에 아직도 합격이 실감나지 않고 벅차기만 하네요",
    author: "김아상",
    date: "2019-05-03"
  }
]